
/* Class = "NSTextFieldCell"; title = "Nom de la source"; ObjectID = "dQp-nG-vVm"; */
"dQp-nG-vVm.title" = "Nom de la source";

/* Class = "NSTextFieldCell"; title = "Taille"; ObjectID = "f6S-lc-eKh"; */
"f6S-lc-eKh.title" = "Taille";
